{
  "attractorField": "δ (дельта)",
  "date": "02.04.2042",
  "title": "Те, кого я не cмог сохранить",
  "body": [
    "Далеко-далеко, в недавно открытой человечеством галактике «Новое свечение» можно было разглядеть планету, окрашенную в чёрные, оранжевые и ярко-алые оттенки. Эта планета носит название «Castellum-IV». На момент 2042 года это была 4-ая пригодная для жизни планета, на которой человечеству удалось разместиться. Однако эта планета далеко не всегда была такой. Ещё несколько системных часов назад она имела голубые, желтоватые и белые оттенки, которые ей свойственны.",
    "Т.к. это была первая планета из только недавно открытой системы «Новое свечение», Её Величество закрепила самый стойкий и, наверное, самый надёжный отряд на её защиту – «Decem-IV». Разумеется, у Её Величества в распоряжении были и другие отряды, каждый из которых отличался своими сильными сторонами, а также обязанностями и задачами. Однако, на тот момент не существовало отряда, который бы выполнял защитные функции лучше, чем «Decem-IV».",
    "Вдалеке от планеты можно было разглядеть модернизированный космический корабль. Он отличался своей компактностью и эффективностью. Корабль был примерно серо-серебристого цвета, а также с дугообразными элементами по корпусу (для лучшей аэродинамики). Размер этого корабля был относительно небольшим – примерно одно футбольное поле в длину и примерно половина в ширину и высоту. По бокам этого корабля можно было разглядеть чётко нарисованный символ «V».",
    ["#ffaaaa", "051", "«Командир, «Castellum-IV» в поле зрения!»"],
    [
      "#ff8888",
      "050",
      "«Как мы и ожидали… Случилось что-то очень несчастное…»"
    ],
    "Данный корабль принадлежал отряду «Decem-V» из кавалерии Её Величества. Этот отряд специализируется на спасательных операциях. В момент создания этого отряда была острая необходимость в наличии подстраховки для всех остальных существующих отрядов. И основной миссией данного отряда сейчас было ничто иное, как спасение и эвакуация всех выживших гражданских с «Castellum-IV». Существовала также и дополнительная задача – поиск и спасение отряда «Decem-IV», который по идее должен был стоять на защите планеты.",
    [
      "#ff8888",
      "050",
      "«Всем быть начеку! Совсем скоро садимся! Существует также вероятность, что на планете небезопасно, поэтому, пожалуйста, возьмите броню и оружие»."
    ],
    "После этих слов корабль, на котором виднелись символы «V» по бокам, покрылся ярко-голубым щитом и скрылся в густой тёмной туче, покрывающей атмосферу «Castellum-IV».",
    "Ярко-оранжевые и красные оттенки были почти на всей сухопутной поверхности «Castellum-IV». Те немногие постройки и сооружения, что человечество успело построить здесь, горели ненасытным пламенем, и из них во все стороны летели горячие искры. Среди гражданских лишь считанные десятки сумели выжить. Эти счастливчики попрятались во всевозможные укрытия, ожидая спасительного отряда со стороны кавалерии Её Величества.",
    "Лишь одна фигура никуда не пряталась. Издалека можно было разглядеть, что эта стоявшая на коленях фигура была окружена ещё по меньшей мере 8-ю телами примерно таких же габаритов, а в руках у неё было 9-ое тело.",
    "Среднего телосложения юноша, будучи покрытым царапинами и ранениями сквозь потрескавшуюся от колоссального урона чёрно-золотистую броню, со слезами на глазах смотрел на тёмное и печальное небо. В его глазах отражалась грусть, печаль, обида, вина и отчаяние. На его спине чёрным по тёмно-жёлтому были выгравированы уже едва видные цифры – «041».",
    [
      "#ffff88",
      "040",
      "«Мне очень жаль, что всё так закончилось… Это не твоя вина, мы сделали всё, что могли, и даже больше…»"
    ],
    "Юноша с цифрами «041» окинул печальным взглядом своего командира, не сказав ни слова. Его зрачки были слегка расширены, а рот слегка приоткрыт. Вряд ли ему было, что добавить. Он сосредоточенно вглядывался в последние эмоции и вслушивался в последние слова последнего ему дорогого человека.",
    [
      "#ffff88",
      "040",
      "«Не существует защиты, которую невозможно сломить, мой дорогой друг. Мы, «Decem-IV», делали всё, что в наших силах, чтобы сберечь дорогое нам настолько долго, насколько можно было… Одна только эта мысль согревает мне сердце…»"
    ],
    "После этих слов глаза фигуры, на спине которой виднелись цифры «040», медленно закрылись, а её лицо слегка побледнело.",
    "Юноша «041» медленно закрыл глаза, приподняв голову. Его слезы скатывались вниз и капали прямо на тело покинувшего этот мир дорого товарища. Губы юноши были слегка приоткрыты, как будто что-то спрашивая у этой Вселенной…",
    [
      "#ffffaa",
      "041",
      "«Когда кому-то больно, мне тоже больно… Если я вижу, что кто-то страдает, то я тоже страдаю вместе с ним… Смерть дорогих мне людей заставляет моё сердце изливаться кровью…»"
    ],
    "«041» медленно опустил тело друга на горячую, почти чёрную от пепла землю, после чего тяжёлые участки почти что полностью расколовшейся чёрно-золотистой брони потянули его уставшее и полуживое тело на землю. Он лежал на спине почти неподвижно, смотря прямо вверх – в тёмное и печальное небо. На его оголённых участках тела виднелись синяки и ссадины, а из его брони медленно текла алая кровь.",
    "Возможно, в этот миг «Decem-IV» должен был стать полностью уничтоженным, но вдруг… Из ниоткуда появилось загадочное тёмно-жёлтое свечение. Оно не принимало какую-то конкретную форму, скорее оно было похоже на небольшое золотистое облако пыли. Вокруг него также чуялся запах чего-то металлического, как будто запах раскалённого железа из кузницы. Вскоре это существо издало довольно плавный и вибрирующий звук на неизвестном языке:",
    ["#aaaa00", "???", "«Sum curiosus audire quid tibi vis, creatura?»"],
    "Юноша перевёл свой полный отчаяния взгляд на появившееся перед ним золотистое свечение и, не поняв даже адресованного вопроса, из последних сил произнёс:",
    ["#ffffaa", "041", "«Моё имя Shist. Я хочу защитить тех, кто мне дорог…»"],
    "Глаза юноши закрылись, и по щеке его прокатилась слеза. Это была слеза, полная отчаяния и самоотверженности. «041» потерял сознание.",
    "Вдруг загадочное золотистое свечение засияло и от него издался вибрирующий и слегка свистящий звук. В этот же миг кровоточащие раны юноши затянулись, а синяки и ссадины начали медленно восстанавливаться. Более того, даже почти полностью расколотая чёрно-золотистая броня начала восстанавливаться.",
    "Вскоре, когда тело «041» было полностью восстановлено, золотое свечение исчезло. На ещё тлеющей тёмной земле его окружало 9 мёртвых тел дорогих товарищей, жизни которых окончательно угасли. Вдруг неподалёку раздался голос:",
    ["#ffcccc", "059", "«Командир, здесь 10 тел!»"],
    ["#ff8888", "050", "«Неужели это… «Decem-IV»? Что же тут произошло…?»"],
    "Лицо командира отряда одновременно покрылось как любопытством, так и печалью.",
    [
      "#ff8888",
      "050",
      "«Соберите тела. Мы обязаны сберечь хотя бы их физическую оболочку. Если нам повезёт, кто-то из них ещё может быть жив…»"
    ],
    "После этих слов несколько человек начало аккуратно транспортировать тела и броню «Decem-IV» на большой космический корабль. Другие же осматривали ближайшие окрестности на наличие выживших гражданских, а также тушили горящее пламя, пытаясь сохранить хоть что-нибудь, что осталось от «Castellum-IV».",
    "Оранжевые и ярко-алые оттенки, что покрывали «Castellum-IV» ранее, окрасились в серые и почти что чёрные цвета, из которых лишь изредка возникали небольшие оранжевые вспышки…"
  ]
}
