{
  "attractorField": "α (альфа)",
  "date": "30.10.2022",
  "title": "Точка отсчёта",
  "body": [
    "Холодным осенним днём посреди парка виднелось большое дерево. Его листья были совсем высохшими, словно утратившими почти всю свою жизненную силу. На улице было уже достаточно холодно. Казалось, ещё немного и на улицах Минска предстоит увидеть первые снежинки за эту осень. Многие деревья уже полностью потеряли в себе силы удерживать листочки, но это дерево не было одним из них, продолжая идти против воли природы. Сложно сказать, что на уме у этого дерева, а также, что оно чувствует, когда очередной листок отрывается от него и улетает по своему пути.",
    "Очередной листок упал с дерева, по его внешнему виду можно смело судить, что он уже провисел своё и что задерживаться ему больше не к чему. Ветер в тот день был силён. Листок улетел от своего родителя настолько далеко, что его уже невозможно было увидеть из изначальной точки. Вскоре, он упал на асфальт, и на него с хрустом наступила какая-то девочка. Девочка была не очень высокой, около ста шестидесяти сантиметров, тощего телосложения, со слегка потрёпанными русыми волосами, длиною примерно до талии. На её миленькой светлых тонов одежде также красовался пушистый белый шарфик.",
    [
      "#ffcbdb",
      "Тифк",
      "«Какой необычный листок, как он только мог долететь сюда. Вокруг же нет деревьев»."
    ],
    "Девочка с безразличием осматривала разломанный листочек. Хотя, надо признать, в её безразличном взгляде была нотка любопытства.",
    "На тот момент девочка возвращалась с уроков домой. Она была старшеклассницей, хотя по виду может показаться, что она ещё ходит в среднюю школу. Тем не менее, в остроте взгляда этой девочки можно было увидеть взрослые оттенки. На её рюкзачке можно было разглядеть различные брелоки и значки с изображением популярных на то время аниме девочек. От девочки так и веяло кавайностью~ (kawai – от яп. «мило»). Звать эту девочку Тифк. По крайней мере, это одно из её имён.",
    "Обычно путь Тифк до дома проходил через парк, по которому также простиралась небольшая речка. Это было достаточно красивое место. Иногда здесь можно было встретить парочки, гуляющие вместе, или группы туристов, делающих совместные фотографии.",
    "Но в тот день в парке не было людей. Вероятно, это было связано с не самой тёплой и в то же время облачной, а также слегка мрачной погодой.",
    "Тифк, как и всегда, шла по своему пути не останавливаясь, несмотря на всю красоту парка. Однако её взгляд приковала высокая и тёмная фигура, стоящая на одном из мостов через речку. Это была достаточно загадочная девушка, одетая в тёмные тона одежды, несколько тощая, как и Тифк, но при этом явно повыше. На ней также красовались почти что непрозрачные тёмные колготки и башмачки, которые так и изумляли своей элегантностью. Взгляд девочки был устремлён в небо. За локоном её длинных и слегка потрёпанных волос не было видно этого взгляда; лишь губы, что сомкнулись в несколько грустном выражении. Вокруг этой девушки витала загадочная, несколько тёмная и мрачная, но в то же время тёплая атмосфера.",
    "Шаги Тифк стали замедляться и, сама того не заметив, она полностью остановилась, оставшись прикованной взглядом к девушке, одетой в тёмную одежду. Её взгляд был охвачен любопытством настолько сильно, что она на какой-то момент даже перестала слышать окружающие её звуки. Это продолжалось около нескольких минут.",
    [
      "#ffcbdb",
      "Тифк",
      "«Почему эта девушка просто смотрит в небо…? Должна ли я узнать, всё ли у неё в порядке…? Зачем стоять в парке в такой день и пялиться в небо?»"
    ],
    "Тифк колебалась, стоит ли ей подойти к той загадочной девушке, но лень и желание вернуться домой пересилило любопытство, поэтому Тифк продолжила шагать дальше к своему дому. И хотя она не оборачивалась, но во взгляде её прослеживалось любопытство и даже некоторый испуг.",
    "Как только Тифк подумала, что вот-вот покинет территорию парка, она услышала голос. Этот голос был очень необычен. С одной стороны, было очевидно, что он не принадлежит ребёнку, но в то же время он обладал необыкновенной теплотой, нежностью и в какой-то мере даже элегантностью.",
    ["#75599c", "Сэднесс", " «Прошу прощения. Это не ваша вещь?»"],
    "Тифк с изумлением обернулась, и перед её глазами предстала высокая тёмная фигура девушки, которую Тифк видела на мосту в парке. И хотя Тифк ещё не знала, но эта девушка была известна под псевдонимом «Сэднесс». На самом деле, это не единственный её псевдоним, но пока остановимся на этом. Вблизи Тифк могла разглядеть различные тёмные заколочки на волосах Сэднесс. На её слегка бледном, но в то же время красивом и элегантном личике можно было наблюдать круглые, едва заметные очёчки, прикрывающие большие, полные раздумий глаза, по бокам от которых красовались тёмные и элегантно нарисованные стрелки. От Сэднесс также исходил приятный, несколько напоминающий сирень запах, ещё больше погружающий в её загадочную энергетику. В её длинных, но в то же время бледных и тонких ладошках красовался белый пушистый шарфик.",
    "Тифк молниеносно преподнесла свою ладошку к шее, и тут её глаза наполнились внушающим удивлением и любопытством. Её взгляд был устремлён куда-то сквозь Сэднесс, как будто она смотрела куда-то вне нашего мира.",
    [
      "#ffcbdb",
      "Тифк",
      "«Извините, это действительно мой шарфик. Наверное, его сдуло ветром, пока я…»"
    ],
    "Цитата Тифк резко прервалась, её глаза наполнились безысходностью. В то же время во взгляде Сэднесс заиграло любопытство. Она плавно наклонила голову слегка набок и вопросительно посмотрела на Тифк. Её нежные губы в этот момент слегка приоткрылись, как будто пытаясь понять, что не так.",
    [
      "#ffcbdb",
      "Тифк",
      "«В общем, не важно. Спасибо, что подобрала мой шарфик»."
    ],
    "Тифк слегка наклонила голову и посмотрела в сторону. В то же время Сэднесс плавно вручила ей утерянный шарфик из рук в руки. В этот момент руки двух девочек слегка соприкоснулись. Невероятной силы нежность поразила обеих настолько, что на какой-то миг они встретились взглядами, полными любопытства и некоторого изумления. После этого момента Тифк осознала, что обратилась к Сэднесс на «ты», и сразу же отчитала себя.",
    ["#ffcbdb", "Тифк", "«Извините, я…»"],
    [
      "#75599c",
      "Сэднесс",
      "«Ничего страшно, можно на ‘ты’. Меня Диана зовут, а тебя?»"
    ],
    ["#ffcbdb", "Тифк", "«Тифк… Зови меня Тифк…»"],
    ["#75599c", "Сэднесс", " «Приятно познакомиться, Тифк»."],
    "Личико Сэднесс растянулось в элегантной улыбке, а её щечки стали слегка покрасневшими. Она всё ещё продолжала рассматривать Тифк с головы до ног, как бы запоминая её.",
    [
      "#ffcbdb",
      "Тифк",
      "«Я тороплюсь домой, нужно ещё столько дел сделать. Я, если что, почти каждый день прохожу мимо этого парка. Я думаю, мы ещё не раз встретимся»."
    ],
    "На личике Сэднесс появились элементы любопытства, а также некоторые нотки грусти.",
    [
      "#75599c",
      "Сэднесс",
      "«Ладно, Тифк. Хорошей тебе дороги. И не теряй больше свой шарфик!»"
    ],
    "Тифк уже отдалилась от Сэднесс на несколько метров, но радостно махала ручкой на прощание. На её лице была видна улыбка с небольшим румянцем на щеках.",
    ["#75599c", "Сэднесс", " «Эта девочка… Тифк… Кто она…?»"],
    "Сэднесс медленно опустила руку, которой передавала милый белый шарфик Тифк, после чего устремила свой взгляд в небо. В этот момент раскатился гром, а на улицы Минска медленно начал капать дождь, постепенно перерастающий в грозу."
  ]
}
